data = [
    {
        "title": "e-MERLIN and VLBI observations of the luminous infrared galaxy IC883: a nuclear starburst and an AGN candidate revealed",
        "real_abstract": "The high star formation rates of luminous infrared galaxies (LIRGs) make them ideal places for core-collapse supernova (CCSN) searches. At radio frequencies, free from dust extinction, it is possible to detect compact components within the innermost LIRG nuclear regions, such as SNe and SN remnants, as well as AGN buried deep in the LIRG nuclei. We studied the LIRG IC883 aiming at: (i) investigating its (circum-)nuclear regions using the e-EVN at 5GHz, and e-MERLIN at 6.9GHz, complemented by archival VLBI data; (ii) detecting at radio frequencies the two recently reported circumnuclear SNe 2010cu and 2011hi, which were discovered by near-IR (NIR) adaptive optics observations of IC883; and (iii) further investigating the nature of SN2011hi at NIR by means of observations with Gemini-North. The circumnuclear regions traced by e-MERLIN at 6.9GHz have an extension of ~1kpc, and show a striking double-sided structure, which very likely corresponds to a warped rotating ring, in agreement with previous studies. Our e-EVN observations at 5GHz and complementary archival VLBI data at 5GHz and 8.4GHz, reveal the presence of various milliarcsec compact components in the nucleus of IC883. A single compact source, an AGN candidate, dominates the emission at both nuclear and circumnuclear scales, as imaged with the e-EVN and e-MERLIN, respectively. The other milliarcsec components are very suggestive of ongoing nuclear CCSN activity. Our e-EVN observations also resulted in upper limits to the radio luminosity of the two SNe in IC883 recently discovered at NIR. We refine the classification of SN2011hi as a Type IIP SN according to our latest Gemini-North epoch from 2012, in agreement with a low-luminosity radio SN nature. We estimate a CCSN rate lower limit of 1.1_{-0.6}^{+1.3} yr^{-1} for the entire galaxy, based on three nuclear radio SNe and the circumnuclear SNe 2010cu and 2011hi. (abridged)",
        "fake_abstract": "\n\nWe present the results of e-MERLIN and VLBI observations of the luminous infrared galaxy IC883. The results show that IC883 is a nuclear starburst galaxy with an active galactic nucleus (AGN) candidate. The starburst activity is most likely triggered by the presence of a supermassive black hole at the center of the galaxy. The AGN is likely to be emitting high-energy photons, which is consistent with the presence of a powerful radio source at the center of the galaxy."
    },
    {
        "title": "Measuring omega",
        "real_abstract": "We were asked to debate the value of the cosmological mass-density parameter Omega. Is Omega_m=1 in accordance with the simplest model? Is Omega_m much smaller as indicated by some observations? There is conflicting evidence. We lay out the various methods for measuring Omega_m, mention new developments and current estimates, and focus on prospects versus the associated difficulties. We try to shed light on the uncertainties that are responsible for the span of estimates for Omega_m. We divide the methods into the following four classes: a. Global measures of the properties of space-time that constrain combinations of Omega_m and the other cosmological parameters (Lambda, Ho, to). b. Virialized Systems. Nonlinear dynamics within galaxies and clusters on comoving scales 1-10 Mpc/h. c. Large-scale structure. Mildly-nonlinear gravitational dynamics of fluctuations on scales 10-100 Mpc/h, in particular cosmic flows. d. Growth rate of fluctuations from the last scattering of the CMB or from high redshift galaxies to the present. Methods (b) typically yield low values of Omega_m=0.2-0.3. Methods (a) and (c) typically indicate higher values of Omega_m=0.4-1.",
        "fake_abstract": "\n\nThis paper presents a new method for measuring omega, the so-called omega-index. The omega-index is a measure of the relative importance of different types of environmental stressors on a population. The index ranges from 0 (no stress) to 1 (maximum stress). The paper presents results of a study of the omega-index in a population of white-tailed deer in Pennsylvania. The results show that the omega-index is a useful tool for measuring the impact of environmental stressors on a population."
    },
    {
        "title": "Spectroscopic Discovery of the Broad-Lined Type Ic Supernova 2010bh Associated with the Low-Redshift GRB 100316D",
        "real_abstract": "We present the spectroscopic discovery of a broad-lined Type Ic supernova (SN 2010bh) associated with the nearby long-duration gamma-ray burst (GRB) 100316D. At z = 0.0593, this is the third-nearest GRB-SN. Nightly optical spectra obtained with the Magellan telescopes during the first week after explosion reveal the gradual emergence of very broad spectral features superposed on a blue continuum. The supernova features are typical of broad-lined SNe Ic and are generally consistent with previous supernovae associated with low-redshift GRBs. However, the inferred velocities of SN 2010bh at 21 days after explosion are a factor of ~2 times larger than those of the prototypical SN 1998bw at similar epochs, with v ~ 26,000 km/s, indicating a larger explosion energy or a different ejecta structure. A near-infrared spectrum taken 13.8 days after explosion shows no strong evidence for He I at 1.083 microns, implying that the progenitor was largely stripped of its helium envelope. The host galaxy is of low luminosity (M_R ~ -18.5 mag) and low metallicity (Z < 0.4 Z_solar), similar to the hosts of other low-redshift GRB-SNe.",
        "fake_abstract": "\n\nThe discovery of the broad-lined type Ic supernova 2010bh, which is associated with the low-redshift GRB 100316D, is reported. The spectrum of the supernova reveals a feature that is not seen in any other type Ic supernova. This new finding may help to improve our understanding of the evolution of type Ic supernovae."
    },
    {
        "title": "Gott time machines cannot exist in an open (2+1)-dimensional universe with timelike total momentum",
        "real_abstract": "We prove the title.",
        "fake_abstract": "\n\nIt has been argued that time machines cannot exist in an open (2+1)-dimensional universe with timelike total momentum. This argument is based on the following two premises: (1) There is no way to create a closed timelike curve in an open universe; and (2) There is no way to create a universe with a timelike total momentum greater than zero. It is shown that both premises are false. It is also shown that the existence of a time machine would not violate the laws of physics."
    },
    {
        "title": "The IceCube Cosmological Connection: Status and prospects of the polar neutrino observatory",
        "real_abstract": "We report on the current construction status of the IceCube high energy neutrino observatory and possible future construction plans. With the completion of the fourth construction season in Feb. 2008, the observatory is now instrumenting half a cubic kilometer of ice, greatly increasing the horizon for high energy neutrino detection. We briefly describe physics topics related to cosmology, such as indirect searches for supersymmetric cold dark matter, for slow and relativistic magnetic monopoles, GZK neutrinos and violation of Lorentz invariance or Equivalence Principle. It is anticipated that upon completion the new detector will vastly increase the sensitivity and extend the reach of AMANDA to higher energies.",
        "fake_abstract": "\n\nThe IceCube Neutrino Observatory is a major scientific project that is designed to measure the properties of neutrinos, one of the most elusive and mysterious particles in the universe. The observatory has been operational since 2002 and has already detected evidence for the existence of neutrinos with mass above 1 MeV. The observatory is expected to continue to produce new data for many years to come, and its findings may help to elucidate some of the most fundamental questions about the nature of the universe."
    },
    {
        "title": "Supersymmetry in noncommutative superspaces",
        "real_abstract": "Non commutative superspaces can be introduced as the Moyal-Weyl quantization of a Poisson bracket for classical superfields. Different deformations are studied corresponding to constant background fields in string theory. Supersymmetric and non supersymmetric deformations can be defined, depending on the differential operators used to define the Poisson bracket. Some examples of deformed, 4 dimensional lagrangians are given. For extended superspace (N>1), some new deformations can be defined, with no analogue in the N=1 case.",
        "fake_abstract": "\n\nIn this paper, we study the supersymmetry in noncommutative superspaces. We first give a characterization of supersymmetric spaces that are not commutative. We then show that there is a unique supersymmetric space that is also a supermanifold. We also give an example of a noncommutative supermanifold that is supersymmetric."
    },
    {
        "title": "Precise solution of few body problems with the stochastic variational method",
        "real_abstract": "A precise variational solution to $N$=2--6-body problems is reported. The trial wave functions are chosen to be combinations of correlated Gaussians, which facilitate a fully analytical calculation of the matrix elements. The nonlinear parameters of the trial function are selected by a stochastic method. Fermionic and bosonic few-body systems are investigated for interactions of different type. A comparison of the results with those available in the literature shows that the method is both accurate and efficient.",
        "fake_abstract": "\n\nThe stochastic variational method is a powerful tool for solving few body problems. In this paper, we present a precise solution of the two-body problem using the stochastic variational method. We also discuss the convergence of the method and present a numerical example."
    },
    {
        "title": "A Spin Determination of the Xi* (1820) Resonance",
        "real_abstract": "Using a spin test proposed recently by Minnaert, we determine the spin of the Ξ ∗ (1820) resonance to be 3 2 .",
        "fake_abstract": "\n\nThe Xi* resonance has been studied extensively because of its potential as a new ground state of the hydrogen atom. A spin determination of the resonance has been performed using the Vibrational Levels Method. The resonance is found to have a spin of 1/2."
    },
    {
        "title": "Seiberg dualities and the 3d/4d connection",
        "real_abstract": "We discuss the degeneration limits of d=4 superconformal indices that relate Seiberg duality for the d=4 N=1 SQCD theory to Aharony and Giveon-Kutasov dualities for d=3 N=2 SQCD theories. On a mathematical level we argue that this 3d/4d connection entails a new set of non-standard degeneration identities between hyperbolic hypergeometric integrals. On a physical level we propose that such degeneration formulae provide a new route to the still illusive Seiberg dualities for d=3 N=2 SQCD theories with SU(N) gauge group.",
        "fake_abstract": "\n\nIn this paper, we will discuss the Seiberg duality and its connection to the 3d/4d connection. We will also discuss the implications of these dualities for the understanding of physical reality."
    },
    {
        "title": "Energy dependence of the freeze out eccentricity from the azimuthal dependence of HBT at STAR",
        "real_abstract": "Non-central heavy ion collisions create an out-of-plane-extended participant zone that expands toward a more round state as the system evolves. The recent RHIC Beam Energy Scan at sqrt{s_{NN}} of 7.7, 11.5, and 39 GeV provide an opportunity to explore the energy dependence of the freeze out eccentricity. The new low energy data from STAR complements high statistics data sets at sqrt{s_{NN}} of 62.4 and 200 GeV. Hanbury-Brown-Twiss (HBT) interferometry allows to determine the size of pion emitting source regions. The dependence of the HBT radius parameters on azimuthal angle relative to the reaction plane have been extracted. These dependencies can be related to the freeze out eccentricity. The new results from STAR are consistent with a monotonically decreasing freeze out eccentricity and constrain any minimum, suggested by previously available data, to lie in the range between 11.5 and 39 GeV. Of several models UrQMD appears to best predict the STAR and AGS data.",
        "fake_abstract": "\n\nThe freeze out eccentricity (FE) is a measure of the degree to which the azimuthal distribution of HBT (HD) deviates from a Gaussian distribution. The azimuthal dependence of HD is determined by fitting a Gaussian to the observed HBT data. The energy dependence of FE is investigated using two different models: the Boltzmann equation and the Fermi liquid model. The Boltzmann equation results in a more accurate description of FE, while the Fermi liquid model results in a more accurate description of the azimuthal dependence of HD. The energy dependence of FE is found to be a function of the temperature and the pressure."
    },
    {
        "title": "Mean-field theory of baryonic matter for QCD in the large  $N_{c}$ and heavy quark mass limits",
        "real_abstract": "We discuss theoretical issues pertaining to baryonic matter in the combined heavy-quark and large $N_c$ limits of QCD. Witten's classic argument that baryons and interacting systems of baryons can be described in a mean-field approximation with each of the quarks moving in an average potential due to the remaining quarks is heuristic. It is important to justify this heuristic description for the case of baryonic matter since systems of interacting baryons are intrinsically more complicated than single baryons due to the possibility of hidden color states---states in which the subsystems making up the entire baryon crystal are not color-singlet nucleons but rather colorful states coupled together to make a color-singlet state. In this work, we provide a formal justification of this heuristic prescription. In order to do this, we start by taking the heavy quark limit, thus effectively reducing the problem to a many-body quantum mechanical system. This problem can be formulated in terms of integrals over coherent states, which for this problem are simple Slater determinants. We show that for the many-body problem, the support region for these integrals becomes narrow at large $N_c$, yielding an energy which is well-approximated by a single coherent state---that is a mean-field description. Corrections to the energy are of relative order $1/N_c$. While hidden color states are present in the exact state of the heavy quark system, they only influence the interaction energy at sub-leading order in $1/N_{c}$.",
        "fake_abstract": "\n\nIn this paper, we study the mean-field theory of baryonic matter in the large $N_{c}$ and heavy quark mass limits. We find that the theory is in good agreement with the latest results from the LHC."
    },
    {
        "title": "Towards a Higgs factory / muon collider",
        "real_abstract": "The physics issues of a muon collider Higgs factory are discussed. Conversion of a neutrino factory to a Higgs factory and progress in R&D; towards a muon collider are summarized.",
        "fake_abstract": "\n\nThe goal of the Large Hadron Collider (LHC) is to explore the fundamental structure of the universe by smashing together protons at near the speed of light. If the LHC can find the elusive Higgs boson, it would provide the first direct evidence of the existence of the fundamental particles that make up the universe. However, the LHC is not the only particle accelerator in operation. The muon collider, which is located in Europe, is also capable of exploring the fundamental structure of the universe. If the LHC can find the Higgs boson, the muon collider will be able to confirm its existence."
    },
    {
        "title": "BFKL equation with running QCD coupling and HERA data",
        "real_abstract": "In this paper we developed approach based on the BFKL evolution in $\\ln\\Lb Q^2\\Rb$. We show that the simplest diffusion approximation with running QCD coupling is able to describe the HERA experimental data on the deep inelastic structure function with good $\\chi^2/d.o.f. \\approx 1.3$. From our description of the experimental data we learned several lessons; (i) the non-perturbative physics at long distances started to show up at $Q^2 = 0.25\\,GeV^2$; (ii) the scattering amplitude at $Q^2 = 0.25\\,GeV^2$ cannot be written as sum of soft Pomeron and the secondary Reggeon but the Pomeron interactions should be taken into account; (iii) the Pomeron interactions can be reduced to the enhanced diagrams and, therefore, we do not see any needs for the shadowing corrections at HERA energies; and (iv) we demonstrated that the shadowing correction could be sizable at higher than HERA energies without any contradiction with our initial conditions.",
        "fake_abstract": "\n\nThe BFKL equation with running QCD coupling and HERA data is investigated. The equation is solved for the quark and gluon masses, the quark and gluon charge, the quark and gluon spin, and the quark and gluon momenta. The results are compared with the predictions of the Standard Model. The agreement is good for the masses and moments, but less so for the charges and spins. The differences may be due to the limited resolution of the HERA data."
    },
    {
        "title": "The Dynamical velocity superposition effect in the quantum-foam in-flow theory of gravity",
        "real_abstract": "The new `quantum-foam in-flow' theory of gravity has explained numerous so-called gravitational anomalies, particularly the `dark matter' effect which is now seen to be a dynamical effect of space itself, and whose strength is determined by the fine structure constant, and not by Newton's gravitational constant G. Here we show an experimentally significant approximate dynamical effect, namely a vector superposition effect which arises under certain dynamical conditions when we have absolute motion and gravitational in-flows: the velocities for these processes are shown to be approximately vectorially additive under these conditions. This effect plays a key role in interpreting the data from the numerous experiments that detected the absolute linear motion of the earth. The violations of this superposition effect lead to observable effects, such as the generation of turbulence. The flow theory also leads to vorticity effects that the Gravity Probe B gyroscope experiment will soon begin observing. As previously reported General Relativity predicts a smaller vorticity effect (therein called the Lense-Thirring `frame-dragging' effect) than the new theory of gravity.",
        "fake_abstract": "\n\nIn this paper, we study the dynamical velocity superposition effect in the quantum-foam in-flow theory of gravity. We show that the effect can lead to a significant deviation of the predicted gravitational waves from the standard model. We also discuss possible explanations for the deviation."
    },
    {
        "title": "Fermion Masses From Dimensional Reduction",
        "real_abstract": "We consider the fermion masses in gauge theories obtained from ten dimensions through dimensional reduction on coset spaces. We calculate the general fermion mass matrix and we apply the mass formula in illustrative examples.",
        "fake_abstract": "\n\nIn this paper we study the fermion masses from dimensional reduction. We first consider the case of a single particle in a one-dimensional space. We show that the mass of the particle is given by the sum of the masses of the particles in the space. We then generalize this result to the case of a collection of particles in a two-dimensional space. We show that the mass of the collection is given by the sum of the masses of the particles in the space. We also show that the mass of a single particle in a two-dimensional space is given by the sum of the masses of the particles in the space and the mass of the particle in a one-dimensional space."
    },
    {
        "title": "The interaction effect in n-p capture",
        "real_abstract": "The non-relativistic prediction of the n-p capture cross section at a neutron laboratory velocity of 2200 m/sec is evaluated as 302.5±4.0 mb assuming that r s np = 2.73±0.03 fm as predicted by charge independence, or 308.5±5.0 mb if r s np = 2.44±0.11 fm. The smaller value for r s np , derived from the two most recent n-p total cross section measurements, raises serious difficulties with the hypothesis of charge independence, which are discussed. The prediction includes corrections for the shape dependence of the triplet effective range, the deuteron D state probability, and the intermediate range behaviour of the wave functions, which contribute half the quoted uncertainty; these corrections are model independent to within that uncertainty if the longest range part of the interaction is due to one-pion exchange. The experimental value of 334.2±0.5 mb obtained by Cox, Wynchank and Collie therefore shows an interaction effect of 9.5±1.2% (or 7.7±1.5%). A recently proposed approximation based on dispersion theory which would, if accepted, explain two-thirds of the effect, is shown to be quantitatively inadequate. Hence covariant calculations which reduce to this approximation must be rejected, except for those parts of the calculation which give meson current corrections. Stranahan predicts a 2.9% correction coming from the π-N 33 resonance, while the calculation of M. H. Skolnick, interpreted as indicated, gives a non-resonant contribution of 2.2%. Even if these effects could be added, a substantial part of the meson current contribution remains unexplained. It is suggested that at least part of this residual effect might be due to the large π-γ-ϱ coupling recently invoked by Adler and Drell to account for the static magnetic moment of the deuteron and the large forward photopion production cross section in the multi-GeV region.",
        "fake_abstract": "\n\nThe interaction effect in n-p capture has been studied by various researchers. The effect is the difference in capture rates of n-p and p-n capture. The interaction effect has been found to be significant in many cases."
    },
    {
        "title": "Spin Rotation Parameter $Q$ for 800-{MeV} Proton Elastic Scattering From $^{16}$O, $^{40}$Ca, and $^{208}$Pb",
        "real_abstract": "The spin-rotation parameter Q(theta) was measured for 800 MeV p→+16O, Ca40, and Pb208 elastic scattering for 2°≤thetalab≤21°. Microscopic ‘‘relativistic’’ (Dirac equation dynamics) and ‘‘nonrelativistic’’ (Schrödinger equation dynamics) optical model predictions are compared with the data. Slight preference for the relativistic impulse approximation approach is observed, but a marked mass dependence of the quality of the fit is evident. Other calculations are presented which suggest that inclusion of nuclear two-body correlation effects in the relativistic impulse approximation model might lead to better agreement with experiment.",
        "fake_abstract": "\n\nThe spin rotation parameter $Q$ for 800-{MeV} proton elastic scattering from $^{16}$O, $^{40}$Ca, and $^{208}$Pb has been determined. The results are compared with those from other experiments. The $Q$ values for these three nuclei are in good agreement with each other and with the predictions of the nuclear spin-orbit interaction model."
    },
    {
        "title": "Tunneling into fuzzball states",
        "real_abstract": "String theory suggests that black hole microstates are quantum, horizon sized `fuzzballs', rather than smooth geometries with horizon. Radiation from fuzzballs can carry information and does not lead to information loss. But if we let a shell of matter collapse then it creates a horizon, and it seems that subsequent radiation will lead to information loss. We argue that the resolution to this problem is that the shell can tunnel to the fuzzball configurations. The amplitude for tunneling is small because we are relating two macroscopically different configurations, but the number of states that we can tunnel to, given through the Bekenstein entropy, is very large. These small and large numbers can cancel each other, making it possible for the shell to tunnel into fuzzball states before a significant amount of radiation has been emitted. This offers a way to resolve the information paradox.",
        "fake_abstract": "\n\nIn this paper, we present a new method for tunneling into fuzzball states. Our method is based on the observation that the tunneling process can be viewed as a continuous optimization problem. We show that our method is able to tunnel into fuzzball states with high accuracy."
    },
    {
        "title": "From topology to generalized dimensional reduction",
        "real_abstract": "In the usual procedure for toroidal Kaluza-Klein reduction, all the higher-dimensional fields are taken to be independent of the coordinates on the internal space. It has recently been observed that a generalisation of this procedure is possible, which gives rise to lower-dimensional ``massive'' supergravities. The generalised reduction involves allowing gauge potentials in the higher dimension to have an additional linear dependence on the toroidal coordinates. In this paper, we show that a much wider class of generalised reductions is possible, in which higher-dimensional potentials have additional terms involving differential forms on the internal manifold whose exterior derivatives yield representatives of certain of its cohomology classes. We consider various examples, including the generalised reduction of M-theory and type II strings on K3, Calabi-Yau and 7-dimensional Joyce manifolds. The resulting massive supergravities support domain-wall solutions that arise by the vertical dimensional reduction of higher-dimensional solitonic p-branes and intersecting p-branes.",
        "fake_abstract": "\n\nIn this paper we discuss a new approach to dimensional reduction, which we call generalized dimensional reduction. This approach is based on the observation that many problems can be reduced to problems in a reduced dimension. We provide a general framework for solving these problems and show how to apply the approach to a variety of problems in mathematics and physics."
    }
]